{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": 1,
    "vocab": [
      [
        "[PAD]",
        0.0
      ],
      [
        "[UNK]",
        0.0
      ],
      [
        "[CLS]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "[MASK]",
        0.0
      ],
      [
        "s",
        -2.6530915067497123
      ],
      [
        "the",
        -3.1254599697013905
      ],
      [
        ",",
        -3.201524033179659
      ],
      [
        ".",
        -3.5622972169567078
      ],
      [
        "a",
        -3.6773063609402517
      ],
      [
        "to",
        -3.841213741641665
      ],
      [
        "of",
        -3.9245114923635818
      ],
      [
        "and",
        -3.974058711923364
      ],
      [
        "in",
        -4.0987330147547425
      ],
      [
        "y",
        -4.099540017428723
      ],
      [
        "e",
        -4.148941902779313
      ],
      [
        "t",
        -4.175505912403423
      ],
      [
        "ing",
        -4.24617652858416
      ],
      [
        "d",
        -4.302576932082607
      ],
      [
        "i",
        -4.460977758248077
      ],
      [
        "ed",
        -4.515594197586086
      ],
      [
        "ly",
        -4.574555652684188
      ],
      [
        "is",
        -4.647251968805898
      ],
      [
        "that",
        -4.670945206786831
      ],
      [
        "-",
        -4.720197794135583
      ],
      [
        "’",
        -4.8020271682590785
      ],
      [
        "on",
        -4.835318078822121
      ],
      [
        "o",
        -4.987237722405794
      ],
      [
        "n",
        -4.993011332364169
      ],
      [
        "for",
        -5.038440370800592
      ],
      [
        "be",
        -5.078478292096351
      ],
      [
        "–",
        -5.291722031693354
      ],
      [
        "are",
        -5.420205784403391
      ],
      [
        "r",
        -5.459929085461159
      ],
      [
        "with",
        -5.4715417569260225
      ],
      [
        "not",
        -5.4797267037638555
      ],
      [
        "by",
        -5.584966378559029
      ],
      [
        "but",
        -5.592191093384111
      ],
      [
        "has",
        -5.6824804115663134
      ],
      [
        "an",
        -5.694535715631083
      ],
      [
        "have",
        -5.702414070684171
      ],
      [
        "m",
        -5.754950500301028
      ],
      [
        "more",
        -5.805430843837742
      ],
      [
        "will",
        -5.806096428051855
      ],
      [
        "this",
        -5.8555862440152815
      ],
      [
        "f",
        -5.897068231859068
      ],
      [
        "from",
        -5.901724362174539
      ],
      [
        "ies",
        -5.904445442442899
      ],
      [
        "its",
        -5.910986188462218
      ],
      [
        "their",
        -5.95311486083604
      ],
      [
        "w",
        -5.953892285489998
      ],
      [
        "us",
        -6.023305494396908
      ],
      [
        "“",
        -6.029915868026416
      ],
      [
        "c",
        -6.0326551384764695
      ],
      [
        "or",
        -6.041120896627701
      ],
      [
        "l",
        -6.060111820568604
      ],
      [
        "would",
        -6.159225466459839
      ],
      [
        "was",
        -6.175481497336808
      ],
      [
        "can",
        -6.213296855543337
      ],
      [
        "china",
        -6.21590282184636
      ],
      [
        "b",
        -6.226822000904466
      ],
      [
        "uch",
        -6.229679221776637
      ],
      [
        "world",
        -6.24399157363756
      ],
      [
        "countries",
        -6.264968610865262
      ],
      [
        "al",
        -6.293758638203894
      ],
      [
        "one",
        -6.298379223705721
      ],
      [
        "which",
        -6.301130214090058
      ],
      [
        "than",
        -6.307689302594181
      ],
      [
        "grow",
        -6.341375573845026
      ],
      [
        "government",
        -6.343907390341242
      ],
      [
        "other",
        -6.3622280917926854
      ],
      [
        "u",
        -6.367393530583943
      ],
      [
        "year",
        -6.37680001717346
      ],
      [
        "th",
        -6.378224071815987
      ],
      [
        "economic",
        -6.380785644042772
      ],
      [
        "all",
        -6.383246368879819
      ],
      [
        "”",
        -6.407269802288779
      ],
      [
        "new",
        -6.41791019172571
      ],
      [
        "(",
        -6.455186681216388
      ],
      [
        "h",
        -6.466425250401917
      ],
      [
        "global",
        -6.539879339907499
      ],
      [
        "most",
        -6.545622349458959
      ],
      [
        "over",
        -6.554972366782131
      ],
      [
        "%",
        -6.568776403045359
      ],
      [
        "bank",
        -6.589460107319999
      ],
      [
        "econom",
        -6.623465155570434
      ],
      [
        "europe",
        -6.655122455049378
      ],
      [
        "market",
        -6.668962572760272
      ],
      [
        "like",
        -6.675263142823871
      ],
      [
        "there",
        -6.68195369884865
      ],
      [
        "bee",
        -6.686170573463887
      ],
      [
        "european",
        -6.693692281774995
      ],
      [
        "even",
        -6.703296254743373
      ],
      [
        ")",
        -6.732912873248493
      ],
      [
        "should",
        -6.744397063465939
      ],
      [
        "need",
        -6.761537041706223
      ],
      [
        ";",
        -6.771857651421183
      ],
      [
        "when",
        -6.784917578303007
      ],
      [
        "also",
        -6.7942225778827705
      ],
      [
        "political",
        -6.803648068465495
      ],
      [
        ":",
        -6.807878328981145
      ],
      [
        "now",
        -6.809963567170405
      ],
      [
        "some",
        -6.8130200444896545
      ],
      [
        "financial",
        -6.815773626947692
      ],
      [
        "about",
        -6.827556693531815
      ],
      [
        "could",
        -6.846016491883745
      ],
      [
        "ity",
        -6.848440285278894
      ],
      [
        "who",
        -6.852082810501738
      ],
      [
        "people",
        -6.870830594984964
      ],
      [
        "many",
        -6.875574330126563
      ],
      [
        "g",
        -6.883811278632347
      ],
      [
        "he",
        -6.888556490562129
      ],
      [
        "cause",
        -6.888957241684038
      ],
      [
        "out",
        -6.899971905853281
      ],
      [
        "these",
        -6.935429734684753
      ],
      [
        "what",
        -6.938518804949384
      ],
      [
        "how",
        -6.9404942596967185
      ],
      [
        "time",
        -6.9420626551500035
      ],
      [
        "country",
        -6.946427107705437
      ],
      [
        "rate",
        -6.949395264218609
      ],
      [
        "policy",
        -6.974262760108038
      ],
      [
        "his",
        -6.978681560450871
      ],
      [
        "p",
        -6.97900229859329
      ],
      [
        "were",
        -6.9831136905706686
      ],
      [
        "cris",
        -6.983948113479967
      ],
      [
        "un",
        -7.008653648354084
      ],
      [
        "day",
        -7.029275131460514
      ],
      [
        "whil",
        -7.0488118405947855
      ],
      [
        "must",
        -7.054847763904968
      ],
      [
        "up",
        -7.05963531058773
      ],
      [
        "may",
        -7.061631221650492
      ],
      [
        "international",
        -7.068009838203444
      ],
      [
        "part",
        -7.07784304219315
      ],
      [
        "long",
        -7.120081003070926
      ],
      [
        "debt",
        -7.138353414723512
      ],
      [
        "able",
        -7.140362083233416
      ],
      [
        "power",
        -7.144741317452154
      ],
      [
        "interest",
        -7.17301900640866
      ],
      [
        "hose",
        -7.184582378716898
      ],
      [
        "state",
        -7.184886164089932
      ],
      [
        "had",
        -7.184955669841695
      ],
      [
        "term",
        -7.196378460152384
      ],
      [
        "change",
        -7.196626973900947
      ],
      [
        "less",
        -7.198652716113392
      ],
      [
        "war",
        -7.1992286497726905
      ],
      [
        "investment",
        -7.201162413963902
      ],
      [
        "?",
        -7.204292283558319
      ],
      [
        "large",
        -7.2127125006939625
      ],
      [
        "public",
        -7.215300907204214
      ],
      [
        "system",
        -7.22098274516871
      ],
      [
        "states",
        -7.228172050601906
      ],
      [
        "after",
        -7.228363933784063
      ],
      [
        "where",
        -7.236508506947911
      ],
      [
        "right",
        -7.23802264453414
      ],
      [
        "euro",
        -7.244481437203935
      ],
      [
        "any",
        -7.248086827169927
      ],
      [
        "recent",
        -7.255750313040603
      ],
      [
        "first",
        -7.262473364636542
      ],
      [
        "our",
        -7.277644289299838
      ],
      [
        "two",
        -7.279093972099464
      ],
      [
        "price",
        -7.281678857185093
      ],
      [
        "well",
        -7.284535751810351
      ],
      [
        "risk",
        -7.285367835084769
      ],
      [
        "high",
        -7.2868595875563775
      ],
      [
        "problem",
        -7.29291492080005
      ],
      [
        "leaders",
        -7.296863870753709
      ],
      [
        "again",
        -7.316496932819835
      ],
      [
        "them",
        -7.335508207503549
      ],
      [
        "way",
        -7.348352936992181
      ],
      [
        "america",
        -7.370919916102574
      ],
      [
        "develop",
        -7.373320042195915
      ],
      [
        ".”",
        -7.3876814855030855
      ],
      [
        "real",
        -7.395641415423468
      ],
      [
        "between",
        -7.396517548924327
      ],
      [
        "remain",
        -7.413239725621886
      ],
      [
        "ment",
        -7.413246965042238
      ],
      [
        "own",
        -7.415608272611478
      ],
      [
        "last",
        -7.431722842565041
      ],
      [
        "ever",
        -7.4319464734149
      ],
      [
        "reform",
        -7.4321899848038715
      ],
      [
        "200",
        -7.434484588246535
      ],
      [
        "development",
        -7.437117299666675
      ],
      [
        "president",
        -7.437446169347831
      ],
      [
        "support",
        -7.439765022787474
      ],
      [
        "unite",
        -7.443177058020463
      ],
      [
        "just",
        -7.443406171435165
      ],
      [
        "national",
        -7.4586881126089555
      ],
      [
        "cost",
        -7.471694106206915
      ],
      [
        "both",
        -7.472325269749213
      ],
      [
        "indee",
        -7.484595979905882
      ],
      [
        "american",
        -7.486242016903434
      ],
      [
        "low",
        -7.500603462477837
      ],
      [
        "far",
        -7.501633776661861
      ],
      [
        "current",
        -7.507232987073325
      ],
      [
        "increase",
        -7.511557367726815
      ],
      [
        "central",
        -7.521270985859551
      ],
      [
        "become",
        -7.5215210020171
      ],
      [
        "end",
        -7.5238697359680184
      ],
      [
        "result",
        -7.524098800147146
      ],
      [
        "trade",
        -7.524989161214977
      ],
      [
        "health",
        -7.551756494503792
      ],
      [
        "make",
        -7.555584847837644
      ],
      [
        "through",
        -7.556156049117892
      ],
      [
        "2",
        -7.562817850675814
      ],
      [
        "union",
        -7.565783964030236
      ],
      [
        "good",
        -7.567267879150086
      ],
      [
        "under",
        -7.584584998147874
      ],
      [
        "mean",
        -7.585982308034868
      ],
      [
        "capital",
        -7.586587905288763
      ],
      [
        "work",
        -7.594559030400686
      ],
      [
        "$",
        -7.59456207422929
      ],
      [
        "example",
        -7.596331494189982
      ],
      [
        "chines",
        -7.599465391101643
      ],
      [
        "fund",
        -7.601208206427294
      ],
      [
        "demand",
        -7.605244992513836
      ],
      [
        "re",
        -7.609545852140406
      ],
      [
        "ance",
        -7.613711195724831
      ],
      [
        "per",
        -7.617026684486421
      ],
      [
        "zone",
        -7.619667875792264
      ],
      [
        "india",
        -7.623708697245244
      ],
      [
        "1",
        -7.626633369157
      ],
      [
        "fiscal",
        -7.63976600836638
      ],
      [
        "seem",
        -7.642434815909906
      ],
      [
        "force",
        -7.6462411884823
      ],
      [
        "help",
        -7.64858913441506
      ],
      [
        "important",
        -7.650893965979308
      ],
      [
        "social",
        -7.655052197747866
      ],
      [
        "since",
        -7.655376622062937
      ],
      [
        "gdp",
        -7.659030626479396
      ],
      [
        "germany",
        -7.660123330557755
      ],
      [
        "3",
        -7.663705762371196
      ],
      [
        "energ",
        -7.667022118431666
      ],
      [
        "call",
        -7.669079962456051
      ],
      [
        "k",
        -7.6754833721020335
      ],
      [
        "self",
        -7.679094477759279
      ],
      [
        "security",
        -7.679979722831194
      ],
      [
        "into",
        -7.684241187349568
      ],
      [
        "take",
        -7.687039374390384
      ],
      [
        "still",
        -7.687386119004456
      ],
      [
        "every",
        -7.688149715171591
      ],
      [
        "ness",
        -7.693673851373725
      ],
      [
        "income",
        -7.7049616279132405
      ],
      [
        "does",
        -7.713435403630392
      ],
      [
        "20",
        -7.722206052313354
      ],
      [
        "continue",
        -7.729533472410961
      ],
      [
        "level",
        -7.736751448141969
      ],
      [
        "though",
        -7.736761753220103
      ],
      [
        "foreign",
        -7.740529372530434
      ],
      [
        "future",
        -7.744177581113836
      ],
      [
        "billion",
        -7.750321746131115
      ],
      [
        "sector",
        -7.751298495759495
      ],
      [
        "8",
        -7.757341517773402
      ],
      [
        "ready",
        -7.7626728085203025
      ],
      [
        "monetar",
        -7.781623238259231
      ],
      [
        "decade",
        -7.781785360873427
      ],
      [
        "clear",
        -7.78822663622333
      ],
      [
        "require",
        -7.789751174635339
      ],
      [
        "5",
        -7.791986820624681
      ],
      [
        "human",
        -7.795764333205209
      ],
      [
        "includ",
        -7.796776634292114
      ],
      [
        "effort",
        -7.806956379823049
      ],
      [
        "challenge",
        -7.812934273273467
      ],
      [
        "without",
        -7.813740471070099
      ],
      [
        "back",
        -7.8149792004108765
      ],
      [
        "same",
        -7.820822458699758
      ],
      [
        "issue",
        -7.820852354447769
      ],
      [
        "tax",
        -7.825049039212214
      ],
      [
        "benefit",
        -7.826058187930833
      ],
      [
        "case",
        -7.8269535243527955
      ],
      [
        "militar",
        -7.830370792987801
      ],
      [
        "rule",
        -7.841054888671931
      ],
      [
        "russia",
        -7.8461806622515
      ],
      [
        "major",
        -7.8469452076946045
      ],
      [
        "climate",
        -7.8500907636905755
      ],
      [
        "might",
        -7.853160640810696
      ],
      [
        "million",
        -7.8568976265595
      ],
      [
        "better",
        -7.856988373177673
      ],
      [
        "institution",
        -7.879157210482661
      ],
      [
        "given",
        -7.880022607510412
      ],
      [
        "increasing",
        -7.88018564823869
      ],
      [
        "wide",
        -7.880426192731716
      ],
      [
        "japan",
        -7.886455362973696
      ],
      [
        "made",
        -7.894345034315845
      ],
      [
        "7",
        -7.903265408944465
      ],
      [
        "spend",
        -7.904061311496058
      ],
      [
        "account",
        -7.904724681950512
      ],
      [
        "special",
        -7.908038590646792
      ],
      [
        "election",
        -7.909646407130367
      ],
      [
        "fact",
        -7.912807211884978
      ],
      [
        "aid",
        -7.913653992509212
      ],
      [
        "business",
        -7.920959029267908
      ],
      [
        "201",
        -7.923285876665789
      ],
      [
        "course",
        -7.925052256711024
      ],
      [
        "ation",
        -7.927574504634974
      ],
      [
        "service",
        -7.9386330197962796
      ],
      [
        "provide",
        -7.940033942871817
      ],
      [
        "ization",
        -7.942177353363698
      ],
      [
        "private",
        -7.942410355020288
      ],
      [
        "face",
        -7.9438955663322375
      ],
      [
        "asia",
        -7.944487910731279
      ],
      [
        "use",
        -7.945983162878861
      ],
      [
        "being",
        -7.9464482056361785
      ],
      [
        "particular",
        -7.947417532030279
      ],
      [
        "did",
        -7.947566771563566
      ],
      [
        "order",
        -7.9536878926779275
      ],
      [
        "thing",
        -7.962234087880505
      ],
      [
        "effective",
        -7.962510562595315
      ],
      [
        "east",
        -7.963285751704559
      ],
      [
        "minister",
        -7.963994061217629
      ],
      [
        "point",
        -7.969706221942503
      ],
      [
        "base",
        -7.970411338894827
      ],
      [
        "value",
        -7.972929982872828
      ],
      [
        "three",
        -7.97310500491688
      ],
      [
        "'",
        -7.976318688585523
      ],
      [
        "create",
        -7.976955326637309
      ],
      [
        "greece",
        -7.98324223657068
      ],
      [
        "region",
        -7.9880340713393965
      ],
      [
        "ather",
        -7.993573234087806
      ],
      [
        "emerg",
        -7.994038124826556
      ],
      [
        "currenc",
        -7.998106389478569
      ],
      [
        "often",
        -8.000870886122945
      ],
      [
        "rise",
        -8.01164587982632
      ],
      [
        "oil",
        -8.013783640336086
      ],
      [
        "whe",
        -8.015892872952222
      ],
      [
        ").",
        -8.016555316342984
      ],
      [
        "toward",
        -8.020656015744885
      ],
      [
        "nuclear",
        -8.021110234754653
      ],
      [
        "among",
        -8.027640856793063
      ],
      [
        "put",
        -8.028644568455757
      ],
      [
        "official",
        -8.029452148928359
      ],
      [
        "question",
        -8.030367092761654
      ],
      [
        "highe",
        -8.032476414499662
      ],
      [
        "very",
        -8.036173195037968
      ],
      [
        "before",
        -8.036943368678068
      ],
      [
        "polici",
        -8.038647234737253
      ],
      [
        "program",
        -8.043873547093007
      ],
      [
        "ary",
        -8.045078608047213
      ],
      [
        "reason",
        -8.046089700945661
      ],
      [
        "democrac",
        -8.050592532487883
      ],
      [
        "turn",
        -8.058273796522066
      ],
      [
        "free",
        -8.06274034038673
      ],
      [
        "past",
        -8.064616591184594
      ],
      [
        "great",
        -8.066499434749433
      ],
      [
        "why",
        -8.06861468947848
      ],
      [
        "view",
        -8.073353330683126
      ],
      [
        "9",
        -8.074286209281787
      ],
      [
        "4",
        -8.079804145045411
      ],
      [
        "second",
        -8.081742022219267
      ],
      [
        "abilit",
        -8.084498069272932
      ],
      [
        "role",
        -8.085559605163624
      ],
      [
        "iran",
        -8.088095870738648
      ],
      [
        "inflation",
        -8.088296749095715
      ],
      [
        "limit",
        -8.089204499353492
      ],
      [
        "education",
        -8.089480602034357
      ],
      [
        "want",
        -8.090417223909668
      ],
      [
        "follow",
        -8.090907894487835
      ],
      [
        "share",
        -8.09160736976846
      ],
      [
        "south",
        -8.094025977184092
      ],
      [
        "allow",
        -8.094977794197831
      ],
      [
        "short",
        -8.09633754412355
      ],
      [
        "place",
        -8.096507587364695
      ],
      [
        "ittle",
        -8.098194634925871
      ],
      [
        "money",
        -8.100448090315806
      ],
      [
        "down",
        -8.101784552877113
      ],
      [
        "decision",
        -8.102057191602139
      ],
      [
        "next",
        -8.104143717365641
      ],
      [
        "uring",
        -8.107222857193875
      ],
      [
        "strong",
        -8.109095312713695
      ],
      [
        "group",
        -8.113605945513727
      ],
      [
        "middle",
        -8.114852551616904
      ],
      [
        "job",
        -8.128200768566021
      ],
      [
        "measure",
        -8.128508804459624
      ],
      [
        "resource",
        -8.131061415392615
      ],
      [
        "greate",
        -8.13312559689664
      ],
      [
        "further",
        -8.13587436206036
      ],
      [
        "reduce",
        -8.136994581156166
      ],
      [
        "action",
        -8.140521074304804
      ],
      [
        "process",
        -8.148313091934503
      ],
      [
        "approach",
        -8.149895892716525
      ],
      [
        "companie",
        -8.150212778040753
      ],
      [
        "start",
        -8.150536598826186
      ],
      [
        "difficult",
        -8.152192756724052
      ],
      [
        "finance",
        -8.153976372862633
      ],
      [
        "control",
        -8.156463741205773
      ],
      [
        "lower",
        -8.157031132134968
      ],
      [
        "export",
        -8.158210999326347
      ],
      [
        "ally",
        -8.16125754099972
      ],
      [
        "few",
        -8.163251129356176
      ],
      [
        "effect",
        -8.164495273098325
      ],
      [
        "poor",
        -8.165111559133905
      ],
      [
        "making",
        -8.16670469875599
      ],
      [
        "france",
        -8.16844636099992
      ],
      [
        "her",
        -8.171253493618815
      ],
      [
        "centur",
        -8.171926368367789
      ],
      [
        "deficit",
        -8.174025019517346
      ],
      [
        "old",
        -8.17603854257902
      ],
      [
        "close",
        -8.176554205802901
      ],
      [
        "labor",
        -8.177076366886018
      ],
      [
        "agreement",
        -8.1805052623473
      ],
      [
        "opportunit",
        -8.181769078589626
      ],
      [
        "domestic",
        -8.182466474774897
      ],
      [
        "population",
        -8.185651813901636
      ],
      [
        "around",
        -8.187731842802354
      ],
      [
        "potential",
        -8.187783273384653
      ],
      [
        "fall",
        -8.190767221948429
      ],
      [
        "come",
        -8.191043277459865
      ],
      [
        "you",
        -8.195657761242703
      ],
      [
        "hard",
        -8.196598666949992
      ],
      [
        "address",
        -8.197852174829332
      ],
      [
        "societ",
        -8.199300357335563
      ],
      [
        "strateg",
        -8.20041284485228
      ],
      [
        "coming",
        -8.2038679097969
      ],
      [
        "similar",
        -8.208830636249676
      ],
      [
        "dollar",
        -8.212592462875012
      ],
      [
        "technolog",
        -8.21366951114394
      ],
      [
        "concern",
        -8.22137106042808
      ],
      [
        "con",
        -8.222900517669466
      ],
      [
        "fail",
        -8.223864947268055
      ],
      [
        "significant",
        -8.224628898155931
      ],
      [
        "um",
        -8.226351029875993
      ],
      [
        "run",
        -8.232069660818418
      ],
      [
        "v",
        -8.232362261829422
      ],
      [
        "different",
        -8.23518246609666
      ],
      [
        "obama",
        -8.242562915750785
      ],
      [
        "play",
        -8.243881190098833
      ],
      [
        "member",
        -8.24562848377344
      ],
      [
        "care",
        -8.2469554694385
      ],
      [
        "thus",
        -8.247655202826344
      ],
      [
        "omen",
        -8.24835805418086
      ],
      [
        "project",
        -8.250343454522
      ],
      [
        "open",
        -8.252408707178242
      ],
      [
        "common",
        -8.257538959595358
      ],
      [
        "ago",
        -8.265279290519183
      ],
      [
        "plan",
        -8.26630459824505
      ],
      [
        "lead",
        -8.266471497800456
      ],
      [
        "asset",
        -8.26773779051462
      ],
      [
        "month",
        -8.267845023342659
      ],
      [
        "law",
        -8.268869011617202
      ],
      [
        "number",
        -8.27117829464365
      ],
      [
        "reach",
        -8.271422318741639
      ],
      [
        "africa",
        -8.276938816537491
      ],
      [
        "citizens",
        -8.280623903944882
      ],
      [
        "led",
        -8.280880241112357
      ],
      [
        "consider",
        -8.286512726508308
      ],
      [
        "nation",
        -8.288561757600567
      ],
      [
        "exchange",
        -8.289014060274441
      ],
      [
        "near",
        -8.290718954028144
      ],
      [
        "look",
        -8.293017733027868
      ],
      [
        "focus",
        -8.294412642859132
      ],
      [
        "ough",
        -8.295829387885583
      ],
      [
        "balance",
        -8.299541930764082
      ],
      [
        "possibl",
        -8.30041409368798
      ],
      [
        "act",
        -8.300507987398685
      ],
      [
        "model",
        -8.301770843646345
      ],
      [
        "each",
        -8.305255233156299
      ],
      [
        "ways",
        -8.311385950103517
      ],
      [
        "west",
        -8.313913397979032
      ],
      [
        "german",
        -8.315004980824229
      ],
      [
        "advance",
        -8.316391790224303
      ],
      [
        "believe",
        -8.316749413474547
      ],
      [
        "communit",
        -8.317282018777885
      ],
      [
        "return",
        -8.319199916513785
      ],
      [
        "key",
        -8.322654776847799
      ],
      [
        "leas",
        -8.32282302904542
      ],
      [
        "50",
        -8.323905130085745
      ],
      [
        "treat",
        -8.329757990269076
      ],
      [
        "lack",
        -8.329758358326725
      ],
      [
        "ism",
        -8.330943653245374
      ],
      [
        "know",
        -8.331234773598638
      ],
      [
        "serious",
        -8.333179318087389
      ],
      [
        "rapid",
        -8.333181320153177
      ],
      [
        "get",
        -8.333512923784784
      ],
      [
        "longe",
        -8.334149146527091
      ],
      [
        "never",
        -8.334469370942706
      ],
      [
        "side",
        -8.33855382926039
      ],
      [
        "credit",
        -8.340359494045495
      ],
      [
        "conflict",
        -8.341841845866501
      ],
      [
        "israel",
        -8.342244598154634
      ],
      [
        "establish",
        -8.343170160162337
      ],
      [
        "budget",
        -8.344479072240695
      ],
      [
        "infrastructure",
        -8.3456089749548
      ],
      [
        "think",
        -8.358046509063497
      ],
      [
        "full",
        -8.362193947790857
      ],
      [
        "pay",
        -8.362481017473172
      ],
      [
        "access",
        -8.363200871237478
      ],
      [
        "best",
        -8.365831599831028
      ],
      [
        "peace",
        -8.367581219188377
      ],
      [
        "local",
        -8.368333542411001
      ],
      [
        "regime",
        -8.369568888994927
      ],
      [
        "third",
        -8.369591068070974
      ],
      [
        "investor",
        -8.371120523235142
      ],
      [
        "espite",
        -8.3753715595568
      ],
      [
        "prevent",
        -8.377082258234344
      ],
      [
        "solution",
        -8.378014801261175
      ],
      [
        "stabilit",
        -8.380264327553004
      ],
      [
        "show",
        -8.381231632049971
      ],
      [
        "authorit",
        -8.384500020141036
      ],
      [
        "general",
        -8.38509320212195
      ],
      [
        "democratic",
        -8.38542975327605
      ],
      [
        "impact",
        -8.38636067806954
      ],
      [
        "prime",
        -8.386651044707712
      ],
      [
        "reserve",
        -8.38966737403246
      ],
      [
        "000",
        -8.391138296782591
      ],
      [
        "target",
        -8.39284426907902
      ],
      [
        "fuel",
        -8.39546281021196
      ],
      [
        "6",
        -8.402729698368184
      ],
      [
        "head",
        -8.408654599164468
      ],
      [
        "certain",
        -8.409094083525282
      ],
      [
        "food",
        -8.410000095141765
      ],
      [
        "half",
        -8.411488224584975
      ],
      [
        "once",
        -8.412433139487948
      ],
      [
        "anti",
        -8.413731927540866
      ],
      [
        "hip",
        -8.41469594099691
      ],
      [
        "life",
        -8.415058076253803
      ],
      [
        "bond",
        -8.416962372938967
      ],
      [
        "worker",
        -8.417515401076223
      ],
      [
        "imply",
        -8.41878430507901
      ],
      [
        "direct",
        -8.419256519663186
      ],
      [
        "cut",
        -8.419462873708037
      ],
      [
        "home",
        -8.421367602559279
      ],
      [
        "annual",
        -8.422041498225235
      ],
      [
        "shift",
        -8.424999529398981
      ],
      [
        "implement",
        -8.42608852131316
      ],
      [
        "hope",
        -8.426097484598134
      ],
      [
        "together",
        -8.42744912327057
      ],
      [
        "0",
        -8.427742873154141
      ],
      [
        "move",
        -8.431686920573965
      ],
      [
        "elve",
        -8.434159101944768
      ],
      [
        "left",
        -8.436811821962372
      ],
      [
        "ember",
        -8.439521594224278
      ],
      [
        "economist",
        -8.442020923725977
      ],
      [
        "came",
        -8.443127080847862
      ],
      [
        "deal",
        -8.444477714065268
      ],
      [
        "claim",
        -8.447172663009658
      ],
      [
        "firm",
        -8.450371177444248
      ],
      [
        "relative",
        -8.453796383713165
      ],
      [
        "ither",
        -8.453963880245759
      ],
      [
        "find",
        -8.454764145805012
      ],
      [
        "step",
        -8.456051666235991
      ],
      [
        "progress",
        -8.457834584842132
      ],
      [
        "idea",
        -8.464845549174498
      ],
      [
        "childre",
        -8.464946141497668
      ],
      [
        "govern",
        -8.469127394043502
      ],
      [
        "according",
        -8.469757994434296
      ],
      [
        "off",
        -8.471630910186098
      ],
      [
        "threat",
        -8.471637699801352
      ],
      [
        "regional",
        -8.475278051938265
      ],
      [
        "rising",
        -8.478285074222933
      ],
      [
        "members",
        -8.481006919383095
      ],
      [
        "western",
        -8.484545944627747
      ],
      [
        "small",
        -8.488758815612503
      ],
      [
        "organization",
        -8.494693852900685
      ],
      [
        "reflect",
        -8.49745312183014
      ],
      [
        "sumption",
        -8.49903491201442
      ],
      [
        "age",
        -8.49963608564233
      ],
      [
        "offer",
        -8.502841466562346
      ],
      [
        "goal",
        -8.506366540071648
      ],
      [
        "final",
        -8.508708450555872
      ],
      [
        "former",
        -8.508727134869684
      ],
      [
        "position",
        -8.508766403766874
      ],
      [
        "exist",
        -8.510721502850704
      ],
      [
        "haps",
        -8.518146869050767
      ],
      [
        "individual",
        -8.519519517159303
      ],
      [
        "histor",
        -8.522678371312082
      ],
      [
        "een",
        -8.52383792085025
      ],
      [
        "politic",
        -8.526581992228119
      ],
      [
        "employ",
        -8.527634319870984
      ],
      [
        "bring",
        -8.529142508919552
      ],
      [
        "five",
        -8.533123164483019
      ],
      [
        "ensure",
        -8.535740190654884
      ],
      [
        "form",
        -8.537401686824623
      ],
      [
        "recover",
        -8.537835587058549
      ],
      [
        "pressure",
        -8.539075941222345
      ],
      [
        "true",
        -8.543790286002924
      ],
      [
        "line",
        -8.546322120101475
      ],
      [
        "border",
        -8.547241240491445
      ],
      [
        "condition",
        -8.547700770472481
      ],
      [
        "standard",
        -8.547942737338497
      ],
      [
        "boost",
        -8.54819225693933
      ],
      [
        "iraq",
        -8.549445404878476
      ],
      [
        "fear",
        -8.556701666822715
      ],
      [
        "uk",
        -8.565541557780858
      ],
      [
        "water",
        -8.566693281134032
      ],
      [
        "briti",
        -8.568254786223832
      ],
      [
        "consequence",
        -8.568267486419566
      ],
      [
        "decline",
        -8.568785908171407
      ],
      [
        "import",
        -8.571988211034341
      ],
      [
        "response",
        -8.572941100291459
      ],
      [
        "produce",
        -8.57492547390977
      ],
      [
        "experience",
        -8.575283836213146
      ],
      [
        "wise",
        -8.57584892851376
      ],
      [
        "him",
        -8.577633863584312
      ],
      [
        "199",
        -8.577711679817586
      ],
      [
        "research",
        -8.577839825291257
      ],
      [
        "success",
        -8.57969553802609
      ],
      [
        "avoid",
        -8.579944858035752
      ],
      [
        "failure",
        -8.580813707334531
      ],
      [
        "korea",
        -8.58494816115505
      ],
      [
        "used",
        -8.586625970826045
      ],
      [
        "innovation",
        -8.587144020791431
      ],
      [
        "politician",
        -8.588770582431426
      ],
      [
        "improve",
        -8.589875733719943
      ],
      [
        "post",
        -8.592267874058678
      ],
      [
        "matter",
        -8.593639451318808
      ],
      [
        "saving",
        -8.594001890340746
      ],
      [
        "main",
        -8.594470062913532
      ],
      [
        "attack",
        -8.595895692793984
      ],
      [
        "pover",
        -8.596356147782657
      ],
      [
        "protect",
        -8.596611399301672
      ],
      [
        "man",
        -8.598809430504591
      ],
      [
        "unemploy",
        -8.600890852415585
      ],
      [
        "sustain",
        -8.601910392246445
      ],
      [
        "french",
        -8.606490019264058
      ],
      [
        "factor",
        -8.609637700651732
      ],
      [
        "rich",
        -8.60983911423096
      ],
      [
        "consumer",
        -8.610275833060744
      ],
      [
        "north",
        -8.613676833690628
      ],
      [
        "bad",
        -8.614081233587154
      ],
      [
        "gas",
        -8.614687483208355
      ],
      [
        "fundamental",
        -8.617624564407599
      ],
      [
        "sense",
        -8.619490134630105
      ],
      [
        "report",
        -8.620611824999244
      ],
      [
        "suggest",
        -8.620971257797745
      ],
      [
        "unit",
        -8.623291153099595
      ],
      [
        "arab",
        -8.623741200908809
      ],
      [
        "keep",
        -8.624325553941759
      ],
      [
        "structural",
        -8.624354630588758
      ],
      [
        "30",
        -8.626078428444448
      ],
      [
        "fight",
        -8.626440709380265
      ],
      [
        "average",
        -8.631888992951373
      ],
      [
        "big",
        -8.63436669966892
      ],
      [
        "unti",
        -8.637240706575312
      ],
      [
        "necessar",
        -8.638405794575075
      ],
      [
        "commission",
        -8.640389050652804
      ],
      [
        "broad",
        -8.640870559047494
      ],
      [
        "live",
        -8.648033922330173
      ],
      [
        "achieve",
        -8.64892270734006
      ],
      [
        "household",
        -8.649507258180968
      ],
      [
        "amount",
        -8.651287590761305
      ],
      [
        "brita",
        -8.654480367966684
      ],
      [
        "promise",
        -8.654538750161256
      ],
      [
        "ther",
        -8.655156854290038
      ],
      [
        "source",
        -8.655505383349322
      ],
      [
        "found",
        -8.656562369765908
      ],
      [
        "supply",
        -8.657893711382572
      ],
      [
        "disease",
        -8.657912455205398
      ],
      [
        "beyon",
        -8.660952104984505
      ],
      [
        "capacit",
        -8.661315808159454
      ],
      [
        "wealth",
        -8.661724877972611
      ],
      [
        "policymaker",
        -8.66491200028078
      ],
      [
        "federal",
        -8.666469640838248
      ],
      [
        "productiv",
        -8.66748005127955
      ],
      [
        "include",
        -8.668238962534208
      ],
      [
        "single",
        -8.669670214340734
      ],
      [
        "argue",
        -8.67037100831838
      ],
      [
        "appear",
        -8.672208755200863
      ],
      [
        "raise",
        -8.67286073481353
      ],
      [
        "seek",
        -8.67821511169985
      ],
      [
        "sure",
        -8.679544505521518
      ],
      [
        "10",
        -8.67994856158072
      ],
      [
        "wage",
        -8.680355485924046
      ],
      [
        "information",
        -8.683442758007736
      ],
      [
        "maintain",
        -8.685556668690502
      ],
      [
        "else",
        -8.685807196794766
      ],
      [
        "bush",
        -8.685892364819079
      ],
      [
        "rest",
        -8.686418982533578
      ],
      [
        "men",
        -8.689034826136403
      ],
      [
        "carbon",
        -8.694290997760085
      ],
      [
        "greek",
        -8.69435517935294
      ],
      [
        "production",
        -8.698107599689815
      ],
      [
        "debate",
        -8.698582348319217
      ],
      [
        "stock",
        -8.698835223350645
      ],
      [
        "sustainabl",
        -8.699515669387322
      ],
      [
        "happen",
        -8.69961427954522
      ],
      [
        "natural",
        -8.701451999014118
      ],
      [
        "cooperati",
        -8.705274929926814
      ],
      [
        "school",
        -8.706769085659865
      ],
      [
        "turke",
        -8.707735109048159
      ],
      [
        "safe",
        -8.708113095893069
      ],
      [
        "unlike",
        -8.708271221268312
      ],
      [
        "recession",
        -8.710395572672937
      ],
      [
        "four",
        -8.720391988532242
      ],
      [
        "data",
        -8.721734761197915
      ],
      [
        "test",
        -8.72223483399086
      ],
      [
        "asian",
        -8.725568027023211
      ],
      [
        "vote",
        -8.725846526009164
      ],
      [
        "stan",
        -8.727030390690093
      ],
      [
        "refugee",
        -8.72734391974088
      ],
      [
        "spread",
        -8.728603822288445
      ],
      [
        "cross",
        -8.729203540041711
      ],
      [
        "competitive",
        -8.733097124823157
      ],
      [
        "15",
        -8.734049711592931
      ],
      [
        "gain",
        -8.734517570810446
      ],
      [
        "administration",
        -8.735874681263628
      ],
      [
        "strengthen",
        -8.735915924853895
      ],
      [
        "campaign",
        -8.736257628126157
      ],
      [
        "center",
        -8.736384753543584
      ],
      [
        "\"",
        -8.737719667732708
      ],
      [
        "period",
        -8.739518077359484
      ],
      [
        "land",
        -8.743277433252107
      ],
      [
        "ous",
        -8.74435834928457
      ],
      [
        "massive",
        -8.745185827140894
      ],
      [
        "kind",
        -8.745763173325738
      ],
      [
        "revolution",
        -8.746083690324395
      ],
      [
        "entire",
        -8.748869900744722
      ],
      [
        "commitment",
        -8.750847099062725
      ],
      [
        "accept",
        -8.75189831706566
      ],
      [
        "deep",
        -8.752399411801617
      ],
      [
        "give",
        -8.75249157385214
      ],
      [
        "taken",
        -8.757221138456295
      ],
      [
        "scale",
        -8.759130517541088
      ],
      [
        "recognize",
        -8.759192370510181
      ],
      [
        "arly",
        -8.759775045828977
      ],
      [
        "regulation",
        -8.760139015338396
      ],
      [
        "leader",
        -8.761400613023483
      ],
      [
        "expand",
        -8.762025199184528
      ],
      [
        "emission",
        -8.763510761772146
      ],
      [
        "suffer",
        -8.764380994988748
      ],
      [
        "regulator",
        -8.764450452503517
      ],
      [
        "hold",
        -8.768112234128703
      ],
      [
        "taly",
        -8.77081673057269
      ],
      [
        "flow",
        -8.77263289101474
      ],
      [
        "defense",
        -8.777272834935157
      ],
      [
        "environmental",
        -8.7801822961664
      ],
      [
        "outcome",
        -8.782894036773145
      ],
      [
        "hav",
        -8.783148277884834
      ],
      [
        "movement",
        -8.783924016787743
      ],
      [
        "drive",
        -8.784313138817017
      ],
      [
        "product",
        -8.787181582197402
      ],
      [
        "talk",
        -8.789021188076918
      ],
      [
        "successful",
        -8.793999796110086
      ],
      [
        "generation",
        -8.794007029924508
      ],
      [
        "meeting",
        -8.79607075928018
      ],
      [
        "integration",
        -8.796463549213103
      ],
      [
        "council",
        -8.79667207880884
      ],
      [
        "famil",
        -8.800602820666104
      ],
      [
        "add",
        -8.80071933857164
      ],
      [
        "invest",
        -8.807910345774363
      ],
      [
        "palestinian",
        -8.808504551859826
      ],
      [
        "inequalit",
        -8.809514530144154
      ],
      [
        "environment",
        -8.809528017700032
      ],
      [
        "death",
        -8.8125332221296
      ],
      [
        "strategic",
        -8.812608524783926
      ],
      [
        "working",
        -8.812825009403003
      ],
      [
        "brazil",
        -8.818413691596575
      ],
      [
        "prosper",
        -8.822496048254202
      ],
      [
        "learn",
        -8.82627533375965
      ],
      [
        "ve",
        -8.826329580620346
      ],
      [
        "total",
        -8.826533444636897
      ],
      [
        "depend",
        -8.830568218020288
      ],
      [
        "difference",
        -8.834615765016355
      ],
      [
        "hel",
        -8.836408367158722
      ],
      [
        "congress",
        -8.838678837749761
      ],
      [
        "reduc",
        -8.840447057401672
      ],
      [
        "late",
        -8.843019319813695
      ],
      [
        "push",
        -8.844912880162845
      ],
      [
        "taking",
        -8.850556569219648
      ],
      [
        "agenda",
        -8.851018859407603
      ],
      [
        "leading",
        -8.851252542921248
      ],
      [
        "powerful",
        -8.851497954489394
      ],
      [
        "influence",
        -8.853027184048447
      ],
      [
        "responsibilit",
        -8.85308177651979
      ],
      [
        "industrial",
        -8.855274976448623
      ],
      [
        "slow",
        -8.85595591010722
      ],
      [
        "activit",
        -8.859278892195906
      ],
      [
        "negotiation",
        -8.86087957679812
      ],
      [
        "weapon",
        -8.861406538359272
      ],
      [
        "trump",
        -8.863481678921065
      ],
      [
        "principle",
        -8.863498533609171
      ],
      [
        "alone",
        -8.867737024959002
      ],
      [
        "word",
        -8.868314251237404
      ],
      [
        "air",
        -8.870765396644376
      ],
      [
        "severa",
        -8.871235980785539
      ],
      [
        "syria",
        -8.871592669264235
      ],
      [
        "egypt",
        -8.871869515148909
      ],
      [
        "financ",
        -8.875139706162333
      ],
      [
        "intervention",
        -8.87810638997697
      ],
      [
        "muslim",
        -8.878268357818428
      ],
      [
        "borrow",
        -8.87919875067076
      ],
